Repository: AlisherXujanov/Fullstack13
Catalog: backend/app/locale/*/LC_MESSAGES/django.po
Languages: ru, uz

source: FAQ
ru: ЧЕГО
uz: NIMA

source: Frequently asked questions
ru: Часто задаваемые вопросы
uz: Tez-tez beriladigan savollar

source: Here, youll find answers to the most commonly asked questions about our products,services, and policies.
ru: Здесь вы найдете ответы на наиболее часто задаваемые вопросы о наших продуктах, услугах и политиках.
uz: Bu yerda siz bizning saytimiz haqida eng ko'p beriladigan savollarga javob topasizmahsulotlar, xizmatlar va siyosatlar

source: General
ru: Главное
uz: Asosiy

source: NFT Product
ru: Продукт NFT
uz: NFT mahsuloti

source: Payment
ru: Оплата
uz: To'lov

source: What is an NFT marketplace?
ru: Что такое торговая площадка NFT?
uz: NFT bozori nima?

source: How does buying an NFT work?
ru: Как работает покупка NFT?
uz: NFT sotib olish qanday ishlaydi?

source: What are the benefits of owning an NFT?
ru: Каковы преимущества владения NFT?
uz: NFTga ega bo'lishning qanday afzalliklari bor?

source: Are there any risks associated with buying NFTs?
ru: Существуют ли какие-либо риски, связанные с покупкой NFT?
uz: NFT sotib olish bilan bog'liq har qanday xavf bormi?

source: An NFT marketplace is a platform that allows users to buy, sell, and trade non-fungible tokens (NFTs). NFTs are unique digital assets that can represent anything from artwork and collectibles to in-game items and virtual real estate.
ru: Торговая площадка NFT — это платформа, которая позволяет пользователям покупать, продавать и обменивать невзаимозаменяемые токены (NFT). NFT — это уникальные цифровые активы, которые могут представлять собой что угодно: от произведений искусства и предметов коллекционирования до игровых предметов и виртуальной недвижимости
uz: NFT bozori - bu foydalanuvchilarga sotib olish, sotish va savdo qilish imkonini beruvchi platformadirO'zgarib bo'lmaydigan tokenlar (NFTs). NFTs noyob raqamli aktivlar bo'lib, ular san'at asarlari va kollektsiyalardan tortib o'yin ichidagi narsalargacha vavirtual ko'chmas mulk.
