{
    "translation": {
        "navigation": {
            "about-us": "О нас",
            "team": "Команда",
            "blog": "Блог",
            "products": "Продукты",
            "contacts": "Контакты"
        },
        "landing-page": {
            "hedge-fund": "Хедж-фонд",
            "description": "Классический выбор профессиональных инвесторов с заданными умеренными параметрами риска. Основан на инвестировании в бумаги индекса S&P 500 с диверсификацией по 11 секторам экономики.",
            "read-more": "Подробнее"
        },
        "about-us": {
            "info": [
                "Наша команда Fullstack – это не просто коллектив, это настоящий отряд героев, готовых покорять любые инвестиционные вершины. Глава Алишер всегда держит руку на пульсе, давая стратегические указания, а AkerFer и Ойбеки без устали оптимизируют и масштабируют. Когда ночь спускается на код, на помощь приходит Batman — никто не знает, когда он спит, но все знают, что он спасет проект в самый неожиданный момент. ",
                "Кореец всегда в деле, кодит с такой скоростью, что иногда за ним даже не успевает клавиатура. А когда нужно найти сложное решение — тут на сцену выходит Главный мозг: он видит все, как в «Матрице», и находит выход из любой ситуации. Ятолькочтопришел — настоящий мастер неожиданных решений: пришел, увидел, написал код и оставил всех в шоке. А Egypt всегда на передовой, как настоящий египетский герой, готовый сразиться с любыми багами. И конечно, Шерка — наш загадочный талисман, который, кажется, всегда знает что-то важное, но никогда не говорит заранее, держит интригу до последнего.",
                "Мы, Fullstack, создаем такие решения, что даже компьютерные вирусы обходят нас стороной. Вместе мы не просто работаем — мы завоевываем новые рубежи в мире IT и инвестиций... с легкостью и хорошим настроением!"
            ],
            "licenses": "Лицензии",
            "mission-values": {
                "title": "Миссия и Ценности",
                "mission": {
                    "title": "Наша миссия",
                    "desc": "покорять просторы веб-программирования, превращая строки кода в искусные решения. Мы стремимся не просто изучать языки программирования, а мастерски ими владеть, создавая веб-приложения, которые станут неотъемлемой частью цифрового мира. Вместе мы строим мост между идеями и их воплощением, применяя передовые технологии и неизменную страсть к развитию."
                },
                "values": {
                    "title": "Наши ценности",
                    "desc": "это бесконечное любопытство, жажда знаний и желание делиться ими. Мы верим, что великие программисты не просто пишут код, они раздвигают границы возможного, создавая что-то уникальное и полезное. Вдохновленные новыми вызовами, мы растем с каждым проектом и каждым успешным запуском."
                }
            },
            "stack": "Наша команда Fullstack изучает следующие языки и фреймворки"
        },
        "values": {
            "title": "Наши ценности",
            "content": {
                "item-1": {
                    "title": "Стабильность",
                    "desc": "Сохранность капитала клиентов приоритетнее доходности - каждое решение взвешено, обдумано и оценено."
                },
                "item-2": {
                    "title": "Устойчивость",
                    "desc": "Устойчивое развитие — основа нашей бизнес-модели. Начиная с поиска и оценки предоставившихся возможностей для бизнеса до последовательного развития наших проектов и реаллокации капитала в новые возможности."
                },
                "item-3": {
                    "title": "Команда",
                    "desc": "Команда Fullstack — основа успеха. Каждый сотрудник компании — ценный актив в рабочем процессе фонда. Наша цель — создать такую ​​рабочую атмосферу и условия, которые позволят каждому сотруднику полностью раскрыть свой потенциал для достижения максимальных результатов."
                },
                "item-4": {
                    "title": "Репутация",
                    "desc": "Ответственность и этика – основа нашей деятельности. Деятельность в рамках лучших практик (Корпоративный Кодекс этики и стандарты профессионального поведения) позволяет предлагать клиентам более качественные инвестиционные продукты, отвечающие высоким требованиям и ожиданиям самых требовательных клиентов."
                }
            }
        },
        "team":{
            "title":"Наша команда",
            "desc":"Мы — это группа профессионалов, объединённых общей целью: создавать качественные, инновационные и эффективные решения для наших клиентов. Каждый из нас вносит свой уникальный вклад, что позволяет нам достигать выдающихся результатов в наших проектах.",
            "content":{
                "item-1":{
                    "title":"Опыт и экспертиза",
                    "desc":"Каждый член нашей команды имеет глубокие знания в своей области, что позволяет нам справляться с задачами любой сложности."
                },
                "item-2":{
                    "title":"Креативный подход",
                    "desc":"Мы не просто следуем трендам, мы их создаём, предлагая нестандартные решения для бизнеса."
                },
                "item-3":{
                    "title":"Клиентоориентированность",
                    "desc":"Мы всегда учитываем потребности наших клиентов и стремимся превзойти их ожидания."
                },
                "item-4":{
                    "title":"Работа в команде",
                    "desc":"Слаженная работа и обмен опытом внутри команды позволяют нам адаптироваться к изменениям и оставаться эффективными."
                }
            },
            "supporters-partners":"Сторонники и Партнеры"
        },
        "consultation":{
            "fullname":"Полное имя",
            "email":"Почта",
            "phone":"Телефон",
            "message":"Сообщение",
            "get-consultation":"Получить консультацию",
            "notification":"Сообщение успешно отправлено"
        }
    }
}